Repository: CodyBontecou/ios-location-tracker
Catalog: IsoMe/Localizable.xcstrings
Source language: en
Languages: ar, bn, es, fr, hi, ja, pt_br, ru, zh_hans

source: Shows sampled GPS dots along the path. Tap a dot to inspect its timestamp, coordinates, and accuracy.
ar: يعرض عينات من نقاط GPS على طول المسار. اضغط على نقطة لفحص طابعها الزمني وإحداثياتها ودقتها.
bn: পথ বরাবর নমুনা GPS বিন্দু দেখায়. টাইমস্ট্যাম্প, স্থানাঙ্ক এবং নির্ভুলতা পরিদর্শন করতে একটি বিন্দুতে ট্যাপ করুন।
es: Muestra puntos GPS de muestra a lo largo del camino. Toque un punto para inspeccionar su marca de tiempo, coordenadas y precisión.
fr: Affiche des points GPS échantillonnés le long du chemin. Appuyez sur un point pour inspecter son horodatage, ses coordonnées et sa précision.
hi: पथ के साथ नमूना GPS बिंदु दिखाता है। किसी बिंदु के टाइमस्टैम्प, निर्देशांक और सटीकता का निरीक्षण करने के लिए उसे टैप करें।
ja: パスに沿ってサンプリングされたGPSドットを表示します。ドットをタップして、そのタイムスタンプ、座標、精度を検査します。
pt_br: Mostra pontos GPS amostrados ao longo do caminho. Toque em um ponto para inspecionar seu carimbo de data/hora, coordenadas e precisão.
ru: Показывает выборочные точки GPS вдоль маршрута. Коснитесь точки, чтобы проверить ее временную отметку, координаты и точность.
zh_hans: 显示沿路径采样的GPS点。点击一个点即可检查其时间戳、坐标和准确性。

source: Shows the end time.
ar: يظهر وقت الانتهاء.
bn: শেষ সময় দেখায়।
es: Muestra la hora de finalización.
fr: Affiche l'heure de fin.
hi: अंत समय दिखाता है.
ja: 終了時刻を表示します。
pt_br: Mostra a hora de término.
ru: Показывает время окончания.
zh_hans: 显示结束时间。

source: Shows the files and contents that will be exported
ar: يعرض الملفات والمحتويات التي سيتم تصديرها
bn: রপ্তানি করা হবে যে ফাইল এবং বিষয়বস্তু দেখায়
es: Muestra los archivos y contenidos que se exportarán.
fr: Affiche les fichiers et le contenu qui seront exportés
hi: निर्यात की जाने वाली फ़ाइलें और सामग्री दिखाता है
ja: エクスポートされるファイルとコンテンツを表示します
pt_br: Mostra os arquivos e conteúdos que serão exportados
ru: Показывает файлы и содержимое, которые будут экспортированы.
zh_hans: 显示将导出的文件和内容

source: Shows the start time.
ar: يظهر وقت البدء.
bn: শুরুর সময় দেখায়।
es: Muestra la hora de inicio.
fr: Affiche l'heure de début.
hi: प्रारंभ समय दिखाता है.
ja: 開始時刻を表示します。
pt_br: Mostra a hora de início.
ru: Показывает время начала.
zh_hans: 显示开始时间。

source: Shows thumbnail previews inside photo markers. Turn this off to use compact camera pins while keeping photos available on the map.
ar: يعرض معاينات الصور المصغرة داخل علامات الصور. قم بإيقاف تشغيل هذا لاستخدام دبابيس الكاميرا المدمجة مع الحفاظ على الصور متاحة على الخريطة.
bn: ফটো মার্কারগুলির ভিতরে থাম্বনেইল পূর্বরূপ দেখায়। ম্যাপে ফটো উপলব্ধ রাখার সময় কমপ্যাক্ট ক্যামেরা পিন ব্যবহার করতে এটি বন্ধ করুন।
es: Muestra vistas previas en miniatura dentro de los marcadores de fotografías. Desactívelo para usar pines de cámara compactos y mantener las fotos disponibles en el mapa.
fr: Affiche des aperçus miniatures à l’intérieur des marqueurs de photo. Désactivez cette option pour utiliser les repères d'appareil photo compact tout en conservant les photos disponibles sur la carte.
hi: फोटो मार्कर के अंदर थंबनेल पूर्वावलोकन दिखाता है। फ़ोटो को मानचित्र पर उपलब्ध रखते हुए कॉम्पैक्ट कैमरा पिन का उपयोग करने के लिए इसे बंद करें।
ja: 写真マーカー内にサムネイル プレビューを表示します。これをオフにすると、マップ上で写真を利用可能なままにしてコンパクト カメラ ピンを使用できます。
pt_br: Mostra visualizações em miniatura dentro de marcadores de fotos. Desative esta opção para usar pinos de câmera compactos enquanto mantém as fotos disponíveis no mapa.
ru: Показывает миниатюры внутри маркеров фотографий. Отключите эту функцию, чтобы использовать компактные закрепления камеры, сохраняя при этом фотографии доступными на карте.
zh_hans: 在照片标记内显示缩略图预览。关闭此功能可使用紧凑型相机图钉，同时保持照片在地图上可用。

source: Smoother exports
ar: صادرات أكثر سلاسة
bn: মসৃণ রপ্তানি
es: Exportaciones más fluidas
fr: Des exportations plus fluides
hi: सहज निर्यात
ja: よりスムーズなエクスポート
pt_br: Exportações mais suaves
ru: Более плавный экспорт
zh_hans: 出口更加顺畅

source: Sort and filter outings
ar: فرز وتصفية النزهات
bn: বাছাই এবং ফিল্টার আউটিং
es: Ordenar y filtrar salidas
fr: Trier et filtrer les sorties
hi: आउटिंग को क्रमबद्ध और फ़िल्टर करें
ja: 外出の並べ替えとフィルター
pt_br: Classifique e filtre passeios
ru: Сортировка и фильтрация выходов
zh_hans: 对郊游进行排序和过滤

source: Sort your outing history and show or hide inferred historical outings so the timeline matches how you want to review trips.
ar: قم بفرز سجل الرحلات الخاصة بك وإظهار أو إخفاء الرحلات التاريخية المستنتجة حتى يتطابق المخطط الزمني مع الطريقة التي تريد بها مراجعة الرحلات.
bn: আপনার আউটিংয়ের ইতিহাস বাছাই করুন এবং অনুমান করা ঐতিহাসিক আউটগুলি দেখান বা লুকান যাতে আপনি কীভাবে ট্রিপগুলি পর্যালোচনা করতে চান তার টাইমলাইন মেলে।
es: Ordene su historial de salidas y muestre u oculte salidas históricas inferidas para que la línea de tiempo coincida con la forma en que desea revisar los viajes.
fr: Triez votre historique de sorties et affichez ou masquez les sorties historiques déduites afin que la chronologie corresponde à la façon dont vous souhaitez revoir les voyages.
hi: अपने सैर-सपाटे के इतिहास को क्रमबद्ध करें और अनुमानित ऐतिहासिक सैर-सपाटे को दिखाएँ या छिपाएँ ताकि समयरेखा मेल खाए कि आप यात्राओं की समीक्षा कैसे करना चाहते हैं।
ja: タイムラインが旅行のレビュー方法に一致するように、外出履歴を並べ替え、推定される過去の外出を表示または非表示にします。
pt_br: Classifique seu histórico de passeios e mostre ou oculte passeios históricos inferidos para que a linha do tempo corresponda à forma como você deseja revisar as viagens.
ru: Отсортируйте свою историю поездок и покажите или скройте предполагаемые исторические поездки, чтобы временная шкала соответствовала тому, как вы хотите просматривать поездки.
zh_hans: 对您的外出历史进行排序，并显示或隐藏推断的历史外出，以便时间线符合您想要回顾旅行的方式。

source: SOURCE
ar: مصدر
bn: উৎস
es: FUENTE
hi: स्रोत
ja: ソース
pt_br: FONTE
ru: ИСТОЧНИК
zh_hans: 来源

source: SPEED
ar: سرعة
bn: গতি
es: VELOCIDAD
fr: VITESSE
hi: रफ़्तार
ja: スピード
pt_br: VELOCIDADE
ru: СКОРОСТЬ
zh_hans: 速度

source: Speed %.1f meters per second
ar: السرعة %.1f متر في الثانية
bn: গতি %.1f মিটার প্রতি সেকেন্ডে
es: Velocidad %.1f metros por segundo
fr: Vitesse %.1f mètres par seconde
hi: गति %.1f मीटर प्रति सेकंड
ja: 速度%.1fメートル/秒
pt_br: Velocidade %.1f metros por segundo
ru: Скорость %.1f метров в секунду
zh_hans: 速度%.1f米每秒

source: SPLIT AFTER
ar: انقسام بعد
bn: বিভক্ত পরে
es: DIVIDIR DESPUÉS
fr: SÉPARER APRÈS
hi: इसके बाद विभाजित करें
ja: 後で分割
pt_br: DIVIDIR DEPOIS
ru: РАЗДЕЛИТЬ ПОСЛЕ
zh_hans: 分割后

source: STANDBY
ar: تعليق
bn: স্ট্যান্ডবাই
es: APOYAR
fr: ATTENDRE
hi: समर्थन करना
ja: 待機する
pt_br: ESPERA
ru: ПОДДЕРЖИВАТЬ
zh_hans: 支持

source: START
ar: يبدأ
bn: শুরু করুন
es: COMENZAR
fr: COMMENCER
hi: शुरू
ja: 始める
pt_br: COMEÇAR
ru: НАЧИНАТЬ
zh_hans: 开始

source: Start and end markers
ar: علامات البداية والنهاية
bn: শুরু এবং শেষ চিহ্নিতকারী
es: Marcadores de inicio y fin
fr: Marqueurs de début et de fin
hi: आरंभ और अंत मार्कर
ja: 開始マーカーと終了マーカー
pt_br: Marcadores de início e fim
ru: Маркеры начала и конца
zh_hans: 开始和结束标记

source: Start location tracking from your wrist, watch the live timer, and review today’s visits, distance, points, and current location.
ar: ابدأ تتبع الموقع من معصمك، وشاهد المؤقت المباشر، وراجع زيارات اليوم، والمسافة، والنقاط، والموقع الحالي.
bn: আপনার কব্জি থেকে অবস্থান ট্র্যাকিং শুরু করুন, লাইভ টাইমার দেখুন এবং আজকের পরিদর্শন, দূরত্ব, পয়েন্ট এবং বর্তমান অবস্থান পর্যালোচনা করুন৷
es: Inicie el seguimiento de ubicación desde su muñeca, mire el cronómetro en vivo y revise las visitas, la distancia, los puntos y la ubicación actual de hoy.
fr: Démarrez le suivi de localisation depuis votre poignet, regardez la minuterie en direct et consultez les visites, la distance, les points et la position actuelle du jour.
hi: अपनी कलाई से स्थान ट्रैकिंग शुरू करें, लाइव टाइमर देखें और आज की यात्राओं, दूरी, बिंदुओं और वर्तमान स्थान की समीक्षा करें।
ja: 手首から位置追跡を開始し、ライブタイマーを見て、今日の訪問、距離、ポイント、現在の位置を確認します。
pt_br: Inicie o rastreamento de localização no seu pulso, assista ao cronômetro ao vivo e revise as visitas, distância, pontos e localização atual de hoje.
ru: Начните отслеживание местоположения со своего запястья, следите за таймером в реальном времени и просматривайте сегодняшние посещения, расстояние, баллы и текущее местоположение.
zh_hans: 从手腕开始位置跟踪，观看实时计时器，并查看今天的访问、距离、点数和当前位置。

source: Start now, or fine-tune tracking behavior later in Settings.
ar: ابدأ الآن، أو قم بضبط سلوك التتبع لاحقًا في الإعدادات.
bn: এখনই শুরু করুন, অথবা পরে সেটিংসে ট্র্যাকিং আচরণকে সূক্ষ্ম-টিউন করুন।
es: Comience ahora o ajuste el comportamiento de seguimiento más adelante en Configuración.
fr: Commencez maintenant ou affinez le comportement de suivi plus tard dans Paramètres.
hi: अभी शुरू करें, या बाद में सेटिंग्स में ट्रैकिंग व्यवहार को ठीक करें।
ja: 今すぐ開始するか、後で [設定] で追跡動作を微調整してください。
pt_br: Comece agora ou ajuste o comportamento de rastreamento mais tarde em Configurações.
ru: Начните сейчас или настройте поведение отслеживания позже в настройках.
zh_hans: 立即开始，或稍后在“设置”中微调跟踪行为。

source: Start or stop iso.me tracking directly on Apple Watch without opening your iPhone.
ar: ابدأ أو أوقف تتبع iso.me مباشرة على Apple Watch دون فتح جهاز iPhone الخاص بك.
bn: আপনার iPhone না খুলে সরাসরি Apple Watch এ iso.me ট্র্যাকিং শুরু বা বন্ধ করুন।
es: Inicie o detenga el seguimiento de iso.me directamente en Apple Watch sin abrir su iPhone.
fr: Démarrez ou arrêtez le suivi iso.me directement sur Apple Watch sans ouvrir votre iPhone.
hi: अपना iPhone खोले बिना सीधे Apple Watch पर iso.me ट्रैकिंग प्रारंभ या बंद करें।
ja: iPhone を開かずに、 Apple Watchで直接iso.me追跡を開始または停止できます。
pt_br: Inicie ou interrompa o rastreamento iso.me diretamente no Apple Watch sem abrir o iPhone.
ru: Запускайте или останавливайте отслеживание iso.me прямо на Apple Watch не открывая iPhone.
zh_hans: 无需打开 iPhone，即可直接在Apple Watch上启动或停止iso.me跟踪。

source: Start tracking
ar: ابدأ التتبع
bn: ট্র্যাকিং শুরু করুন
es: Iniciar seguimiento
fr: Commencer le suivi
hi: ट्रैकिंग प्रारंभ करें
ja: 追跡を開始する
pt_br: Comece a rastrear
ru: Начать отслеживание
zh_hans: 开始追踪

source: Start Tracking
ar: ابدأ التتبع
bn: ট্র্যাকিং শুরু করুন
es: Iniciar seguimiento
fr: Commencer le suivi
hi: ट्रैकिंग प्रारंभ करें
ja: 追跡を開始する
pt_br: Comece a rastrear
ru: Начать отслеживание
zh_hans: 开始追踪

source: Start tracking from the Map tab or your Shortcuts automation. Visits and movement sessions will appear here by day.
ar: ابدأ التتبع من علامة تبويب الخريطة أو من خلال أتمتة Shortcuts . ستظهر هنا جلسات الزيارات والحركة يوميًا.
bn: মানচিত্র ট্যাব বা আপনার Shortcuts অটোমেশন থেকে ট্র্যাকিং শুরু করুন। পরিদর্শন এবং আন্দোলনের সেশনগুলি দিনে দিনে এখানে উপস্থিত হবে৷
es: Comience a rastrear desde la pestaña Mapa o la automatización de sus Shortcuts . Las visitas y sesiones de movimiento aparecerán aquí durante el día.
fr: Démarrez le suivi à partir de l'onglet Carte ou de votre automatisation Shortcuts . Des visites et des séances de déplacement apparaîtront ici de jour.
hi: मानचित्र टैब या अपने Shortcuts स्वचालन से ट्रैकिंग प्रारंभ करें। दौरे और आंदोलन सत्र यहां दिन-ब-दिन दिखाई देंगे।
ja: [マップ] タブまたはShortcutsオートメーションから追跡を開始します。訪問や移動セッションは日ごとにここに表示されます。
pt_br: Comece o rastreamento na guia Mapa ou na automação Shortcuts . Visitas e sessões de movimento aparecerão aqui durante o dia.
ru: Начните отслеживание на вкладке «Карта» или с помощью автоматизации Shortcuts . Днём здесь будут появляться посещения и сеансы движения.
zh_hans: 从“地图”选项卡或Shortcuts ”自动化开始跟踪。参观和活动会议每天都会出现在这里。

source: Start tracking immediately
ar: ابدأ التتبع على الفور
bn: অবিলম্বে ট্র্যাকিং শুরু করুন
es: Comience a rastrear inmediatamente
fr: Commencez le suivi immédiatement
hi: तुरंत ट्रैकिंग शुरू करें
ja: すぐに追跡を開始
pt_br: Comece a rastrear imediatamente
ru: Начните отслеживать немедленно
zh_hans: 立即开始追踪

source: Started %@
ar: بدأ %@
bn: শুরু হয়েছে %@
es: Comenzó %@
fr: Commencé %@
hi: शुरू कर दिया %@
ja: %@を開始しました
pt_br: Iniciado %@
ru: Начало %@
zh_hans: 已开始%@

source: Starts a new location tracking session.
ar: يبدأ جلسة تتبع الموقع الجديدة.
bn: একটি নতুন অবস্থান ট্র্যাকিং সেশন শুরু করে৷
es: Inicia una nueva sesión de seguimiento de ubicación.
fr: Démarre une nouvelle session de suivi de localisation.
hi: एक नया स्थान ट्रैकिंग सत्र प्रारंभ करता है.
ja: 新しい位置追跡セッションを開始します。
pt_br: Inicia uma nova sessão de rastreamento de localização.
ru: Запускает новый сеанс отслеживания местоположения.
zh_hans: 开始新的位置跟踪会话。

source: STATS
ar: احصائيات
bn: পরিসংখ্যান
es: ESTADÍSTICAS
fr: STATISTIQUES
hi: आँकड़े
ja: 統計
pt_br: ESTATÍSTICAS
ru: СТАТИСТИКА
zh_hans: 统计数据

source: STATUS
ar: حالة
bn: স্ট্যাটাস
es: ESTADO
fr: STATUT
hi: स्थिति
ja: 状態
ru: СТАТУС
zh_hans: 地位

source: STEP 1 OF 2
ar: الخطوة 1 من 2
bn: ধাপ 2 এর মধ্যে 1
es: PASO 1 DE 2
fr: ÉTAPE 1 SUR 2
hi: 2 में से चरण 1
ja: ステップ 1/2
pt_br: ETAPA 1 DE 2
ru: ШАГ 1 ИЗ 2
zh_hans: 第 1 步（共 2 步）

source: STEP 2 OF 2
ar: الخطوة 2 من 2
bn: ২ এর মধ্যে ২য় ধাপ
es: PASO 2 DE 2
fr: ÉTAPE 2 SUR 2
hi: चरण 2 में से 2
ja: ステップ 2/2
pt_br: ETAPA 2 DE 2
ru: ШАГ 2 ИЗ 2
zh_hans: 第 2 步（共 2 步）

source: Still here
ar: لا يزال هنا
bn: এখনও এখানে
es: Todavía aquí
fr: Toujours là
hi: अभी भी यहां
ja: まだここにいます
pt_br: Ainda aqui
ru: Все еще здесь
zh_hans: 还在这里

source: STOP AFTER
ar: توقف بعد
bn: এর পরে বন্ধ করুন
es: DETENER DESPUÉS
fr: ARRÊTER APRÈS
hi: बाद में रुकें
ja: 次の時間後に停止
pt_br: PARE DEPOIS
ru: ОСТАНОВИТЬСЯ ПОСЛЕ
zh_hans: 之后停止

source: Stop the current IsoMe tracking session.
ar: أوقف جلسة تتبع IsoMe الحالية.
bn: বর্তমান IsoMe ট্র্যাকিং সেশন বন্ধ করুন।
es: Detenga la sesión de seguimiento de IsoMe actual.
fr: Arrêtez la session de suivi IsoMe en cours.
hi: वर्तमान IsoMe ट्रैकिंग सत्र रोकें।
ja: 現在の IsoMe 追跡セッションを停止します。
pt_br: Pare a sessão de rastreamento IsoMe atual.
ru: Остановите текущий сеанс отслеживания IsoMe.
zh_hans: 停止当前的 IsoMe 跟踪会话。

source: Stop tracking
ar: توقف عن التتبع
bn: ট্র্যাকিং বন্ধ করুন
es: Dejar de rastrear
fr: Arrêter le suivi
hi: ट्रैकिंग बंद करें
ja: 追跡を停止する
pt_br: Pare de rastrear
ru: Прекратить отслеживание
zh_hans: 停止追踪

source: Stop Tracking
ar: توقف عن التتبع
bn: ট্র্যাকিং বন্ধ করুন
es: Dejar de rastrear
fr: Arrêter le suivi
hi: ट्रैकिंग बंद करो
ja: 追跡を停止する
pt_br: Parar de rastrear
ru: Прекратить отслеживание
zh_hans: 停止追踪

source: Stops in %@.
ar: توقف في %@ .
bn: %@ এ থামে।
es: Se detiene en %@ .
fr: S'arrête dans %@ .
hi: %@ में रुकता है.
ja: %@で停止します。
pt_br: Pára em %@ .
ru: Останавливается в %@ .
zh_hans: 在%@处停止。

source: Stops the active session.
ar: يوقف الجلسة النشطة.
bn: সক্রিয় অধিবেশন বন্ধ করে।
es: Detiene la sesión activa.
fr: Arrête la session active.
hi: सक्रिय सत्र रोक देता है.
ja: アクティブなセッションを停止します。
pt_br: Interrompe a sessão ativa.
ru: Останавливает активный сеанс.
zh_hans: 停止活动会话。

source: STORAGE
ar: تخزين
bn: স্টোরেজ
es: ALMACENAMIENTO
fr: STOCKAGE
hi: भंडारण
ja: ストレージ
pt_br: ARMAZENAR
ru: ХРАНИЛИЩЕ
zh_hans: 贮存

source: Stored on-device
ar: مخزنة على الجهاز
bn: ডিভাইসে সংরক্ষিত
es: Almacenado en el dispositivo
fr: Stocké sur l'appareil
hi: डिवाइस पर संग्रहीत
ja: デバイス上に保存
pt_br: Armazenado no dispositivo
ru: Хранится на устройстве
zh_hans: 存储在设备上

source: Stored outing names and notes are included when the selected format supports them. Inferred outings export with source: inferred.
ar: يتم تضمين أسماء الرحلات والملاحظات المخزنة عندما يدعمها التنسيق المحدد. تصدير النزهات المستنتجة مع المصدر: مستنتج.
bn: সঞ্চিত আউটিং নাম এবং নোট অন্তর্ভুক্ত করা হয় যখন নির্বাচিত বিন্যাস তাদের সমর্থন করে। উৎস সহ অনুমানকৃত আউটিং এক্সপোর্ট: অনুমান করা হয়েছে.
es: Los nombres y notas de las salidas almacenadas se incluyen cuando el formato seleccionado los admite. Exportación de salidas inferidas con fuente: inferida.
fr: Les noms et notes de sorties stockés sont inclus lorsque le format sélectionné les prend en charge. Export sorties déduites avec source : déduite.
hi: संग्रहीत आउटिंग नाम और नोट्स तब शामिल किए जाते हैं जब चयनित प्रारूप उनका समर्थन करता है। स्रोत के साथ अनुमानित सैर निर्यात: अनुमानित।
ja: 保存された外出名とメモは、選択した形式がサポートしている場合に含まれます。推定された外出は、ソース: inferred でエクスポートされます。
pt_br: Nomes e notas de passeios armazenados são incluídos quando o formato selecionado os suporta. Exportação de passeios inferidos com fonte: inferido.
ru: Сохраненные названия выходов и примечания включаются, если выбранный формат их поддерживает. Предполагаемые прогулки экспортируются с указанием источника: предполагаемый.
zh_hans: 当所选格式支持时，将包含存储的外出名称和注释。推断出游导出来源：推断。

source: Straight-line path gaps
ar: فجوات المسار المستقيم
bn: সরল পথের ফাঁক
es: Brechas en el camino en línea recta
fr: Écarts de chemin en ligne droite
hi: सीधी-रेखा पथ अंतराल
ja: 直線パスのギャップ
pt_br: Lacunas de caminho em linha reta
ru: Промежутки в прямолинейных путях
zh_hans: 直线路径间隙

source: SUPPORT
ar: الدعم
bn: সমর্থন
es: APOYO
fr: ASSISTANCE
hi: सहायता
ja: サポート
pt_br: APOIAR
ru: ПОДДЕРЖИВАТЬ
zh_hans: 支持

source: Swipe or tap arrows
ar: اسحب أو اضغط على الأسهم
bn: সোয়াইপ বা তীর টোকা
es: Desliza o toca las flechas
fr: Faites glisser ou appuyez sur les flèches
hi: स्वाइप करें या तीर टैप करें
ja: 矢印をスワイプまたはタップします
pt_br: Deslize ou toque nas setas
ru: Проведите пальцем по экрану или коснитесь стрелок
zh_hans: 滑动或点击箭头

source: Syncing photo metadata…
ar: جارٍ مزامنة البيانات الوصفية للصورة…
bn: ফটো মেটাডেটা সিঙ্ক করা হচ্ছে...
es: Sincronizando metadatos de fotos…
fr: Synchronisation des métadonnées des photos…
hi: फ़ोटो मेटाडेटा समन्वयित हो रहा है...
ja: 写真のメタデータを同期しています…
pt_br: Sincronizando metadados de fotos…
ru: Синхронизация метаданных фотографии…
zh_hans: 正在同步照片元数据...

source: SYNCING PHOTOS
ar: مزامنة الصور
bn: ফটো সিঙ্ক করা হচ্ছে
es: SINCRONIZAR FOTOS
fr: SYNCHRONISATION DES PHOTOS
hi: फ़ोटो समन्वयित करना
ja: 写真を同期する
pt_br: SINCRONIZANDO FOTOS
ru: СИНХРОНИЗАЦИЯ ФОТОГРАФИЙ
zh_hans: 同步照片

source: SYNCING PHOTOS…
ar: جارٍ مزامنة الصور...
bn: ফটো সিঙ্ক করা হচ্ছে...
es: SINCRONIZANDO FOTOS…
fr: SYNCHRONISATION DES PHOTOS…
hi: फ़ोटो सिंक हो रही हैं...
ja: 写真を同期中…
pt_br: SINCRONIZANDO FOTOS…
ru: СИНХРОНИЗАЦИЯ ФОТОГРАФИЙ…
zh_hans: 正在同步照片...

source: TAKEN
ar: مأخوذ
bn: নেওয়া হয়েছে
es: TOMADO
fr: PRIS
hi: लिया गया
ja: 撮影された
pt_br: LEVADO
ru: ВЗЯТЫЙ
zh_hans: 采取

source: Tap any thumbnail to view it full screen, then use the arrows to move through the photos from this place.
ar: اضغط على أي صورة مصغرة لمشاهدتها بملء الشاشة، ثم استخدم الأسهم للتنقل عبر الصور من هذا المكان.
bn: যেকোন থাম্বনেইলটিকে পূর্ণ স্ক্রীনে দেখতে আলতো চাপুন, তারপর এই স্থান থেকে ফটোগুলি সরাতে তীরগুলি ব্যবহার করুন৷
es: Toque cualquier miniatura para verla en pantalla completa, luego use las flechas para moverse por las fotos desde ese lugar.
fr: Appuyez sur n'importe quelle vignette pour l'afficher en plein écran, puis utilisez les flèches pour vous déplacer parmi les photos à partir de cet endroit.
hi: किसी भी थंबनेल को पूर्ण स्क्रीन पर देखने के लिए उस पर टैप करें, फिर इस स्थान से फ़ोटो में जाने के लिए तीरों का उपयोग करें।
ja: サムネイルをタップして全画面表示し、矢印を使用してこの場所から写真間を移動します。
pt_br: Toque em qualquer miniatura para visualizá-la em tela inteira e use as setas para percorrer as fotos deste local.
ru: Коснитесь любой миниатюры, чтобы просмотреть ее в полноэкранном режиме, затем используйте стрелки для перемещения по фотографиям с этого места.
zh_hans: 点击任意缩略图即可全屏查看，然后使用箭头在此位置浏览照片。

source: Tap more formats to export multiple files at once.
ar: اضغط على المزيد من التنسيقات لتصدير ملفات متعددة مرة واحدة.
bn: একসাথে একাধিক ফাইল রপ্তানি করতে আরও ফর্ম্যাটে আলতো চাপুন৷
es: Toque más formatos para exportar varios archivos a la vez.
fr: Appuyez sur plus de formats pour exporter plusieurs fichiers à la fois.
hi: एक साथ अनेक फ़ाइलें निर्यात करने के लिए अधिक प्रारूप टैप करें।
ja: 複数のファイルを一度にエクスポートするには、「その他の形式」をタップします。
pt_br: Toque em mais formatos para exportar vários arquivos de uma vez.
ru: Выберите другие форматы, чтобы экспортировать несколько файлов одновременно.
zh_hans: 点击更多格式可一次导出多个文件。

source: Tap several export formats at once — JSON, CSV, Markdown, GPX, KML, GeoJSON, OwnTracks, and Overland — and iso.me prepares a separate file for each.
ar: اضغط على العديد من تنسيقات التصدير في وقت واحد - JSON و CSV و Markdown و GPX و KML GeoJSON و OwnTracks و Overland - ويقوم iso.me بإعداد ملف منفصل لكل منها.
bn: একসাথে একাধিক এক্সপোর্ট ফরম্যাটে আলতো চাপুন — JSON , CSV , Markdown , GPX , KML , GeoJSON , OwnTracks , এবং Overland — এবং iso.me প্রতিটির জন্য আলাদা ফাইল প্রস্তুত করে৷
es: Toque varios formatos de exportación a la vez ( JSON , CSV , Markdown , GPX , KML , GeoJSON , OwnTracks y Overland ) e iso.me preparará un archivo separado para cada uno.
fr: Appuyez sur plusieurs formats d'exportation à la fois — JSON , CSV , Markdown , GPX , KML , GeoJSON , OwnTracks et Overland — et iso.me prépare un fichier distinct pour chacun.
hi: एक साथ कई निर्यात प्रारूपों को टैप करें - JSON , CSV , Markdown , GPX , KML , GeoJSON , OwnTracks , और Overland - और iso.me प्रत्येक के लिए एक अलग फ़ाइल तैयार करता है।
ja: 複数のエクスポート形式 ( JSON 、 CSV 、 Markdown 、 GPX 、 KML 、 GeoJSON 、 OwnTracks 、 Overland ) を一度にタップすると、 iso.meそれぞれに個別のファイルを準備します。
pt_br: Toque em vários formatos de exportação ao mesmo tempo – JSON , CSV , Markdown , GPX , KML , GeoJSON , OwnTracks e Overland – e iso.me prepara um arquivo separado para cada um.
ru: Выберите сразу несколько форматов экспорта — JSON , CSV , Markdown , GPX , KML , GeoJSON , OwnTracks и Overland — и iso.me подготовит для каждого отдельный файл.
zh_hans: 一次点击多种导出格式 - JSON 、 CSV 、 Markdown 、 GPX 、 KML 、 GeoJSON 、 OwnTracks和Overland - iso.me会为每种格式准备一个单独的文件。

source: Tap the map to place the pin exactly where the visit happened.
ar: اضغط على الخريطة لوضع الدبوس في المكان الذي تمت فيه الزيارة بالضبط.
bn: যেখানে ভিজিট হয়েছিল ঠিক সেখানে পিন বসাতে ম্যাপে আলতো চাপুন।
es: Toque el mapa para colocar el marcador exactamente donde ocurrió la visita.
fr: Appuyez sur la carte pour placer l'épingle exactement à l'endroit où la visite a eu lieu.
hi: पिन को ठीक उसी स्थान पर लगाने के लिए मानचित्र पर टैप करें जहां यात्रा हुई थी।
ja: 地図をタップして、訪問が行われた場所にピンを正確に配置します。
pt_br: Toque no mapa para colocar o alfinete exatamente onde a visita aconteceu.
ru: Коснитесь карты, чтобы отметить место, где произошел визит.
zh_hans: 点击地图将图钉准确放置在访问发生的位置。

source: Tap to retry your scheduled iso.me export.
ar: انقر لإعادة محاولة تصدير iso.me المجدول.
bn: আপনার নির্ধারিত iso.me এক্সপোর্ট পুনরায় চেষ্টা করতে আলতো চাপুন।
es: Toque para volver a intentar su exportación iso.me programada.
fr: Appuyez pour réessayer votre exportation iso.me programmée.
hi: अपने निर्धारित iso.me निर्यात का पुनः प्रयास करने के लिए टैप करें।
ja: タップして、スケジュールされたiso.meエクスポートを再試行します。
pt_br: Toque para tentar novamente a exportação iso.me agendada.
ru: Нажмите, чтобы повторить запланированный экспорт iso.me
zh_hans: 点击可重试计划的iso.me导出。

source: Tap to retry your scheduled iso.me export. %@
ar: انقر لإعادة محاولة تصدير iso.me المجدول. %@
bn: আপনার নির্ধারিত iso.me এক্সপোর্ট পুনরায় চেষ্টা করতে আলতো চাপুন। %@
es: Toque para volver a intentar su exportación iso.me programada. %@
fr: Appuyez pour réessayer votre exportation iso.me programmée. %@
hi: अपने निर्धारित iso.me निर्यात का पुनः प्रयास करने के लिए टैप करें। %@
ja: タップして、スケジュールされたiso.meエクスポートを再試行します。 %@
pt_br: Toque para tentar novamente a exportação iso.me agendada. %@
ru: Нажмите, чтобы повторить запланированный экспорт iso.me %@
zh_hans: 点击可重试计划的iso.me导出。 %@

source: Tap to run your scheduled iso.me export if it hasn't completed.
ar: انقر لتشغيل تصدير iso.me المجدول إذا لم يكتمل.
bn: আপনার নির্ধারিত iso.me এক্সপোর্ট চালানোর জন্য আলতো চাপুন যদি এটি সম্পূর্ণ না হয়।
es: Toque para ejecutar su exportación iso.me programada si no se ha completado.
fr: Appuyez pour exécuter votre exportation iso.me programmée si elle n'est pas terminée.
hi: यदि आपका निर्धारित iso.me निर्यात पूरा नहीं हुआ है तो उसे चलाने के लिए टैप करें।
ja: スケジュールされたiso.meエクスポートが完了していない場合は、タップして実行します。
pt_br: Toque para executar a exportação iso.me agendada, caso ainda não tenha sido concluída.
ru: Нажмите, чтобы запустить запланированный экспорт iso.me , если он еще не завершен.
zh_hans: 如果尚未完成，请点击以运行计划的iso.me导出。

source: TERMS OF SERVICE
ar: شروط الخدمة
bn: পরিষেবার শর্তাবলী
es: TÉRMINOS DE SERVICIO
fr: CONDITIONS D'UTILISATION
hi: सेवा की शर्तें
ja: 利用規約
pt_br: TERMOS DE SERVIÇO
ru: УСЛОВИЯ ИСПОЛЬЗОВАНИЯ
zh_hans: 服务条款
